tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "zyedidia/micro"
brew "bash-completion"
brew "boost"
brew "bower"
brew "composer"
brew "fdupes"
brew "gettext", link: true
brew "git"
brew "git-flow"
brew "htop"
brew "imagemagick"
brew "leptonica"
brew "openssl"
brew "lftp"
brew "libssh2"
brew "mackup"
brew "mas"
brew "micro"
brew "mysql-client"
brew "opencv"
brew "pv"
brew "sshpass"
brew "tesseract", args: ["with-all-languages"]
brew "wget"
brew "xmlstarlet"
brew "yarn"
cask "amethyst"
cask "android-sdk"
cask "firefox"
cask "flash-player"
cask "google-chrome"
cask "java8"
cask "silverlight"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "vlc"
mas "AdGuard for Safari", id: 1440147259
mas "HP Easy Scan", id: 967004861
mas "Lightshot Screenshot", id: 526298438
mas "Xcode", id: 497799835
