autoconf
autoconf-archive
automake
bash-completion
boost
bower
composer
eigen
fdupes
ffmpeg
freetype
gdbm
gettext
git
git-flow
htop
icu4c
ilmbase
imagemagick
jpeg
lame
leptonica
lftp
libidn
libidn2
libpng
libssh2
libtiff
libtool
libunistring
mackup
mas
micro
mysql-client
node
numpy
opencv
openexr
openssl
pkg-config
pv
python
python@2
readline
sqlite
sshpass
tbb
tesseract
wget
x264
xmlstarlet
xvid
xz
yarn
